tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'aspell'
brew 'autoconf'
brew 'bash'
brew 'coreutils'
brew 'findutils'
brew 'freetype'
brew 'git'
brew 'grep'
brew 'httpie'
brew 'imagemagick', args: ['with-webp']
brew 'jpeg'
brew 'libevent'
brew 'libidn'
brew 'libpng'
brew 'libtool'
brew 'libxml2'
brew 'memcached'
brew 'openssl'
brew 'pcre'
brew 'pkg-config'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'readline'
brew 'redis'
brew 'ruby-build'
brew 'the_silver_searcher'
brew 'tree'
brew 'unixodbc'
brew 'webkit2png'
brew 'webp'
brew 'wget', args: ['with-iri']
brew 'xz'
